<?php
/*
Template Name: プライバシーポリシー
*/
?>
<?php get_header(); ?>

<div class="ContentsHeader -privacy">
	<div class="ContentsHeader__Inner">
		<h1 class="ContentsHeader__Title">
			プライバシーポリシー
		</h1>
	</div>
</div>


<div class="Breadcrumbs">
	<ul>
		<li>
			<a href="/">
				<span class="Icon -home"></span>
			</a>
		</li>
		<li>
			プライバシーポリシー
		</li>
	</ul>
</div>


<div class="LegalText">
	<h3>
		個人情報保護方針（ユニオン・メディエイト(株)）
	</h3>

	<p>
		1.当社は、個人情報の取得、利用にあたっては、その利用目的を特定することとし、特定された利用目的の達成に必要な範囲を超えた個人情報の取扱い（目的外利用）はいたしません。<br>
		また、目的外利用を行わないために、適切な管理措置を講じます。
	</p>
	<p>
		2.当社は、ご本人の同意を得ている場合、法令にもとづく場合等を除き、取得した個人情報を第三者に提供することはいたしません。
	</p>
	<p>
		3.当社は、すべての事業で取扱う個人情報及び従業員等の個人情報の取扱いに関し、個人情報の取扱いに関する法令、国が定める指針その他の規範を遵守いたします。
		さらに、日本工業規格「個人情報保護マネジメントシステム―要求事項」（JIS Q15001）に準拠した個人情報保護マネジメントシステムを策定し、個人情報を保護いたします。
	</p>
	<p>
		4.当社は、取得した個人情報を適切に管理するため、組織的・人的・物理的・技術的な安全対策措置を講じ、個人情報の漏えい、滅失又はき損の防止及び是正に取り組みます。
	</p>
	<p>
		5.当社は、個人情報の取扱いに関する苦情及び相談を受けた場合は、その内容について迅速に事実関係等を調査し、合理的な期間内に誠意をもって対応いたします。
	</p>
	<p>
		6.当社は、社会情勢・環境の変化を踏まえて、継続的に個人情報保護に関する個人情報保護マネジメントシステムを見直し、個人情報保護への取り組みを改善していきます。
	</p>
	<p>
		制定：平成17年4月1日<br>
		改定：平成18年9月1日
	</p>
	<p>
		ユニオン・メディエイト株式会社<br>
		代表取締役　小檜山 隆
	</p>

	<h3>
		個人情報の取り扱い
	</h3>

	<p>
		当社は、個人情報を下記業務ならびに利用目的の達成に必要な範囲で利用いたします。
	</p>
	<p>
		（1）業務内容<br>
		1 不動産賃貸管理（プロパティ・マネジメント）業務<br>
		2 不動産の売買並びに仲介業務<br>
		3 不動産の所有、賃貸、サブリース業務<br>
		4 不動産の利用に関する企画・設計及びコンサルティング業務<br>
		5 損害保険代理店業務<br>
		6 建物の内外装工事・設備の請負業務<br>
		7 上記各号に付帯する一切の業務
	</p>
	<p>
		（2）利用目的<br>
		1 当社業務に関する契約や法律等に基づく権利の行使や義務の履行のため<br>
		2 当社業務の適切かつ円滑な遂行のため<br>
		3 他の事業者等から個人情報の処理の全部または一部について委託された場合等において、 委託された当該業務の適切かつ円滑な遂行のため <br>
		4 市場調査並びにデータ分析やアンケートの実施等による商品やサービスの研究・開発のため<br>
		6 当社が主催、共催、参加するセミナー・講演会・展示会等の運営・管理のため<br>
		7 ダイレクトメールの発送等による、当社や当社提携先企業の商品やサービス等に関する各種ご案内のため<br>
		8 お取引に伴う業務上の連絡や挨拶状の送付等、お客さまとのお取引の適切かつ円滑な遂行のため<br>
		9 情報システムの利用や施設への入退管理等、当社のセキュリティ確保のため<br>
		10 報道関係者、投資家、アナリスト向けの講演会や説明会のご案内及び各種ご連絡のため<br>
		11 当社の採用選考の実施のため<br>
		12 従業者の雇用管理のため<br>
		13 お客さまからのお問合せやご意見等に関する対応（調査等も含みます）のため<br>
		14 上記以外に、個別に利用目的を明示した場合においては、その利用目的の達成のため
	</p>
	<p>
		2. 開示、訂正等の手続きについて
	</p>
	<p>
		当社は、ご本人からの保有する個人情報の開示、利用目的の通知、保有する個人情報の内容が事実に反する場合等における訂正等、利用停止等及び第三者提供の停止（以下「開示等」という。）のご請求を受付いたします。<br>
		開示等のご請求の具体的な手続きにつきましては、下記の窓口までお問い合わせください。<br>
		なお、当該ご請求のうち、開示のご請求及び利用目的の通知のご請求につきましては、当社所定の手数料をご負担いただきますので、あらかじめご了承ください。
	</p>
	<p>
		3. 個人情報の取扱いに関するご相談・苦情について
	</p>
	<p>
		当社の個人情報の取扱いに関するご相談や苦情等のお問い合わせについては、下記の窓口までご連絡いただきますよう、お願い申し上げます。
	</p>
	<p>
		［個人情報についてのお問い合わせ先］<br>
		ユニオン・メディエイト株式会社 賃貸事業部賃貸業務課<br>
		TEL：03-3366-9980 FAX：03-3366-0045<br>
		（受付時間：9時～18時) <br>
		E-MAIL：info@unionmediate.co.jp
	</p>
</div>

<?php get_footer(); ?>
